brew "btop"
brew "chezmoi"
brew "composer"
brew "deno"
brew "gh"
brew "ghostscript"
brew "git"
brew "glances"
brew "gnupg"
brew "gradle"
brew "htop"
brew "hugo"
brew "imagemagick"
brew "lazygit"
brew "mistral-vibe"
brew "neovim"
brew "nvm"
brew "podman"
brew "podman-compose"
brew "rust"
brew "rustup"
brew "shellcheck"
brew "starship"
brew "stow"
brew "telnet"
brew "tmux"
cask "claude-code"
cask "flameshot"
cask "font-iosevka"
cask "ghostty"
cask "mactex"
