brew "chezmoi"
brew "deno"
brew "ghostscript"
brew "git"
brew "gnupg"
brew "imagemagick"
brew "lazygit"
brew "mistral-vibe"
brew "neovim"
brew "nvm"
brew "podman"
brew "podman-compose"
brew "starship"
brew "stow"
cask "claude-code"
cask "font-iosevka"
cask "ghostty"
cask "mactex"
